Repository: wp-plugins/media-library-custom-fields
Catalog: languages/abcfmlcf-td-*.po
Languages: pl_pl

source: Media Library Custom Fields
pl_pl: Biblioteka mediów - dodatkowe pola

source: Caption
pl_pl: Etykieta

source: Set Number
pl_pl: Numer Zestawu

source: Custom Link URL
pl_pl: Własny odnośnik URL

source: Custom Link Target
pl_pl: Własnego odnośnika cel

source: Custom options. You can hide fields or customize field labels.
pl_pl: Własne ustawienia. Możesz ukryć pola lub zmienić nazwy nalkejek.

source: Caption
pl_pl: Etykieta

source: Label
pl_pl: Etykieta

source: Custom URL
pl_pl: Własny odnośnik URL

source: Custom URL Target
pl_pl: Cel własnego odnośnika

source: Hide
pl_pl: Ukryj

source: Update Options
pl_pl: Zapisz opcje

source: Add custom URLs and other fields to images in WordPress media library.
pl_pl: Dodaj własne pola do obrazków w biblotece mediów WordPress.

source: Reset Options
pl_pl: Wyczyść opcje

source: abcFolio WordPress Themes for Photographers
pl_pl: abcFolio WordPress motywy dla fotografów

source: Same Window
pl_pl: Te same okno

source: New Window or Tab
pl_pl: Nowe okno lub karta
